<div class="obrblock" id="baselab">
<div class="pure-g">
<div class="pure-u-1 center"><h3>Базовая кафедра</h3></div>
<div class="pure-u-1-4">
<div class="block"><p><img src="<?php bloginfo("template_url"); ?>/img/logo/mai.svg" class="pure-img bimg"></p></div>
</div>

<div class="pure-u-3-4">

<p>Учреждением Российской Академии наук Институтом прикладной механики РАН совместно с Государственным образовательным учреждением высшего профессионального образования «Московским авиационным институтом» (государственным техническим университетом) на факультете «Прикладная механика» создана кафедра «Механика наноструктурных материалов и систем», осуществляющая образовательный процесс на базе ИПРИМРАН.</p>
<p>Кафедра ведет подготовку бакалавров, магистров и аспирантов по направлению 160100 «Авиастроение» в соответствии с Государственным образовательным стандартом для бакалавров по профилям «Функциональные наноматериалы в авиастроении» и «Компьютерный инжиниринг (САЕ технологии) в авиастроении», для магистров по профилям «Компьютерный инжиниринг в авиастроении» и «Наноматериалы в авиастроении», для аспирантов — в соответствии с требованиями послевузовского образования по соответствующим специальностям «Номенклатуры специальностей научных работников», утвержденной приказом Минобрнауки РФ от 25.02.2009 г. №59.</p>
<p>ИПРИМ РАН, являясь научной организацией, на базе которой осуществляется образовательный процесс, предоставляет материально-техническую базу для подготовки бакалавров, магистров и аспирантов, дает возможность для прохождения производственной и других видов практики, выполнения научно-исследовательских работ, принимает выпускников Кафедры в аспирантуру ИПРИМ РАН, оказывает содействие в трудоустройстве выпускников Кафедры на работу в соответствии с полученной специальностью.</p>
</div>

</div>
</div>